<template>
    <section class="why">
        <div class="container">
            <p class="fs-2 text-center">Почему мы?</p>
            <p class="text-md-start"> Московский кадровый центр «HR Гарант» более 15 лет специализируется на
                предоставлении услуги аустаффинг персонала.<br><br>
                <b>Мы HR агентство Москвы</b>, которое комплексно подходит к решению задачи оформления работников для
                организаций, использующих как российскую, так и иностранную рабочую силу.<br><br>
                С нами возможно не только трудоустроить работников с подготовленным пакетом документов, но и быть
                уверенным, что мы поможем их правильно оформить иностранным работникам.<br><br>
                Комплекс услуг, который включает проведение полного миграционного, кадрового аудита, а также помощь в
                оформлении документов- позволяет сократить сроки трудоустройства персонала. Это является очень важным в
                условиях
                высоких рисков административной ответственности для работодателя при тех или иных нарушениях либо
                нахождении не
                оформленного работника на рабочем месте.<br><br>
                За годы работы мы помогли более 650 организациям и оформили более 10 000 сотрудников различных сфер
                деятельности через механизм аутстаффинга (ссылка на страницу аутстаффинг).
            </p>
        </div>
    </section>
</template>


<style scoped>
    .fs-2 {
        padding-top: 100px;
        padding-bottom: 60px;
        font-size: 1.2em;
    }

    .text-md-start {
        padding-bottom: 80px;
    }
</style>