<template>
    <section class="services">
        <div class="container">
            <b-row cols="1">
                <b-col>
                    <h2 class="text-center  my-3 title_about">Аутстаффинг персонала</h2>

                </b-col>
                <b-col>
                    <div class="separate">
                        <div class="separate_center"></div>
                    </div>
                    <p class="text-center">Услуга аутстаффинга — это вывод персонала за штат компании-работодателя. Сотрудники продолжают выполнять свои прежние
                    обязанности на прежнем месте и на прежних условиях, но юридически они числятся в Московском кадровом центре «HR Гарант».
                    Мы берем их на свой «баланс», для вас они становятся внештатным персоналом. Соответственно, с вас снимаются все
                    проблемы, связанные с кадровым делопроизводством и общением с проверяющими органами.

                    </p>
                   

                  
                </b-col>
            </b-row>




        </div>

    </section>


</template>

<script>

</script>

<style>



</style>