<template>
    <section class="services">
        <div class="container">
            <b-row cols="1">
                <b-col>
                    <h2 class="text-center  my-3 title_about">Госзаказчикам</h2>

                </b-col>
                <b-col>
                    <div class="separate">
                        <div class="separate_center"></div>
                    </div>
                    <p class="text-center">Не только коммерческие организации, как принято думать, считают свою прибыль. Рентабельность деятельности <br>
                    бюджетных и казенных организаций также отслеживается и контролируется. Поэтому внештатный персонал в<br> госучреждениях также необходим
                    и востребован. Мы готовы предоставить квалифицированное кадровое и<br> бухгалтерское обслуживание деятельности госучреждений.
                    </p>
                    <b-row>
                        <b-col md="1" ></b-col>
                        <b-col md="10" class="text-center">
                        <b-img style="max-width: 150px; height: auto;" src="~/assets/images/goszak1.png"></b-img>
                        <b-img style="max-width: 150px; height: auto; " src="~/assets/images/goszak2.png"></b-img>
                        <b-img style="max-width: 150px; height: auto;"  src="~/assets/images/goszak3.png"></b-img></b-col>
                        <b-col md="1"></b-col>
                </b-row>
                   
                    <p class="text-center">Группа компаний по управлению кадровыми активами «Гарант» аккредитована на портале поставщиков города<br> Москвы, торговых
                    площадках «ЕЭТП», «Сбербанк-АСТ» (и т. д.) и активно работает с государственными заказчиками. <br>Мы предоставим Вам проекты
                    технических заданий на все виды предоставляемых нами услуг.<br>
                    Вам знакома ситуация когда «выполнить нужно уже сегодня», а оплата возможна только в декабре?<br>
                    Мы понимаем, что государственный контракт - это гарантия оплаты заказа и всегда идем вам навстречу. Также можем быть<br>
                    полезны любому государственному учреждению для оптимизации деятельности.
                    </p>
                </b-col>
            </b-row>
           



        </div>

    </section>


</template>

