<template>
    <section class="services">
        <div class="container">
            <b-row cols="1">
                <b-col>
                    <h2 class="text-center  my-3 title_about">Консалтинг</h2>
                </b-col>
                <b-col>
                    <div class="separate">
                        <div class="separate_center"></div>
                    </div>

                </b-col>
            </b-row>
            
                <div class="md-12">
                    <p><b>ЭКОНОМИЧЕСКИЙ РАСЧЁТ и ФИНАНСОВОЕ МОДЕЛИРОВАНИЕ </b>первичны при создании бизнеса и управлении им. Ключевые показатели анализируются на чувствительность: что будет с финансовым
                        результатом бизнеса при росте/падении показателя на определённую величину.</p>
                    <p>- Создадим бизнес-модель, проведём анализ существующей, разработаем бизнес-план или план инвестиционного проекта.</p><br>
                    <p><b>УЧЁТ </b> создан для выявления финансового результата от деятельности бизнеса (размера прибыли или убытка).</p>
                    <p>Бухгалтеры в учёте видят прежде всего удовлетворение потребностей налоговых органов. Без управленческого учёта бизнесмены не видят финансового результата, а могут только оценивать его. Отчётные формы
                        нужны те и только те, что участвуют в периодическом принятии управленческих решений.</p>
                    <p>- Поможем создать управленческий учёт и необходимые отчёты.</p><br>
                    <p><b>УПРАВЛЕНИЕ РИСКАМИ</b> производится путём предварительного создания их списка, выделения существенных и выработки способов их уменьшения.</p>
                    <p>К существенным рискам обычно относятся: риск утраты активов, налоговый риск, риск неплатежей и другие в зависимости от специфики бизнеса.</p>
                    <p>- Поможем создать систему защиты активов и снижения налоговых рисков.</p>
                    <p>- Поможем разработать правовую схему ведения бизнеса.</p>
                    <br>
                    <p>
                        <b>КАЗНАЧЕЙСКИЕ ОПЕРАЦИИ </b>
                    </p>
                    <p>
                        Планирование денежных поступлений и платежей жизненно необходимо любому бизнесу.
                    </p>
                    <p>
                        - Поможем создать систему сбора информации и счетов, создания платёжного календаря и его выполнения.
                    </p>
                    <p>
                        - Подберем банковские инструменты, снижающие расчётные риски.
                    </p>
                    <p>
                        - Подберем инструменты управления кассовыми разрывами.
                    </p>
                    <br>
                    <p>
                        <b>ЛОГИСТИКА</b>
                    </p>
                    <p>
                        - Проведем анализ логистических схем.
                    </p>
                    <p>
                        - Проведем анализ управления складскими запасами.
                    </p>
                    <p>
                        - Разработаем матрицу управления товарами на основе маржинальности и оборачиваемости.
                    </p>
                    <br>
                    <br>
                    <p align="center">
                        <b>РАБОТА ПРОХОДИТ В ТРИ ЭТАПА</b>
                    </p>
                    <br>
                </div>
                <div class="table-responsive">
                 <table class="table">
                <thead>
                    <tr>
                        <th scope="col">Этап цикла</th>
                        <th scope="col">Сроки исполнения</th>
                        <th scope="col">Цена</th>
                        <th scope="col">Цена / в месяц</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Анализ</td>
                        <td>1,5 - 2 месяца</td>
                        <td>от 300 000</td>
                        <td>200 000</td>
                    </tr>
                    <tr>
                        <td>Разработка схемы</td>
                        <td>2 - 4 месяца</td>
                        <td>от 500 000</td>
                        <td>250 000</td>
                    </tr>
                    <tr>
                        <td>Интеграция новой системы</td>
                        <td>3 - 6 месяцев</td>
                        <td>от 450 000</td>
                        <td>150 000</td>
                    </tr>

                </tbody>
            </table>
            
            </div>
           
            <div class="pb-5 text-center">
                <b-button class="zak callme">Организовать встречу</b-button>
            </div>
        </div>
    </section>
</template>





<style scoped>
      .title_about {
        font-weight: 400;
    }

    .separate {
        width: 20%;
        height: 1px;
        background: #808080;
        margin-left: auto;
        margin-right: auto;
        margin-top: 20px;
        margin-bottom: 30px;
    }

    .separate_center {
        width: 6%;
        height: 3px;
        background: red;
        position: absolute;
        left: 47%;
        margin-top: -1px;
    }

    .table th,
    .table td {
        padding-top: 40px;
        padding-bottom: 40px;
    }

    
</style>