<template>
    <div class="container">
        <b-row cols="1">
            <b-col>
                <h2 class="text-center  my-3 title_about">Снятие запрета</h2>

            </b-col>
            <b-col>
                <div class="separate">
                    <div class="separate_center"></div>
                </div>
                <p>HR Гарант оказывает помощь в снятии запрета на въезд в РФ. Проверим причины, проконсультируем, как снять запрет,
                подберем основания для его снятия, поможем составить заявление о снятии запрета на въезд в РФ, а также, при
                необходимости, представим Ваши интересы в ФМС и суде.
                </p>
            </b-col>
        </b-row>

        <b-row>
            <b-col md="8">
                <p>
                    <b-icon icon="check-circle" style="color: #ee2738;"></b-icon><b> Консультация</b> <br>
                     Профессиональная юридическая консультация по вопросам запрета на въезд в РФ с точным определением шансов на успешный
                    результат.
                </p>
                <p>
                <b-icon icon="check-circle" style="color: #ee2738;"></b-icon><b> Проверка на запрет</b> <br>
                Проверка данных клиента по базе ФМС: установление причины и срока запрета на въезд в РФ.
               </p>
            <p>
                <b-icon icon="check-circle" style="color: #ee2738;"></b-icon><b> Ходатайство в ФМС</b> <br>
                Составление ходатайства о снятии запрета и направление его в ФМС.
            </p>
            <p>
                <b-icon icon="check-circle" style="color: #ee2738;"></b-icon><b> Исковое заявление в суд</b> <br>
                Подготовка и направление в суд административного искового заявления на решение о запрете въезда в РФ.
            </p>
            <p>
                <b-icon icon="check-circle" style="color: #ee2738;"></b-icon><b> Услуги адвоката</b> <br>
                Представление интересов клиента в ФМС РФ и суде.
            </p>
              

            </b-col>

        </b-row>
    </div>
</template>

<style>
    
</style>